<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1253">
	<TITLE>Nom de l&rsquo;element: Ca n&rsquo;Amat</TITLE>
	<META NAME="GENERATOR" CONTENT="Notepadqq">
	<META NAME="AUTHOR" CONTENT="PSIG">
	<link href='../../css/estils_ctbb.css' rel='StyleSheet' type='Text/css'>
</HEAD>

<BODY>

<table class='img_table'>
	<tr>
		<td>
			<IMG SRC="img/a_14_html_m7654ac9a.jpg" NAME="graphics2" ALIGN=LEFT HSPACE=12 WIDTH=227 HEIGHT=227 BORDER=0>
		</td>
		<td>
			<IMG SRC="img/a_14_html_m2f3ded2d.jpg" NAME="graphics1" ALIGN=LEFT HSPACE=12 WIDTH=302 HEIGHT=226 BORDER=0>
		</td>
	</tr>
</table>

<BR>

<P>
   Nom de l&rsquo;element: <B>Ca n&rsquo;Amat</B> 
   <BR>
   Clau d&rsquo;identificaci&oacute;: <B>A.14</B>
   <BR>
   Nucli o indret: Nucli urb&agrave; (Av. Molins de Rei).
   <BR>
   UTM: X= 415.278, Y= 4.591.560, 110 m snm.
   <BR>
   R&egrave;gim del s&ograve;l: s&ograve;l urb&agrave;.
</P>

<BODY>

<OL>
	<LI> 
	Descripci&oacute; de la casa o conjunt
	</LI> 
</OL>

<P>
   <blockquote>
   1.1. &Egrave;poca de construcci&oacute; i tipologia:
   </blockquote>
</P>

<P>
   <blockquote>
   Antiga masia catalana datada del 1137, amb reformes neocl&agrave;ssiques i la fa&ccedil;ana sud amb estil modernista. Els murs s&oacute;n de
mamposteria i pedra i la coberta, a dues aig&uuml;es, de fusta i teules. L&rsquo;edificaci&oacute; &eacute;s de planta quadrada, amb
planta baixa i dues plantes pis a la zona de la fa&ccedil;ana sud, reduint-se atenent al desnivell a la part posterior. La fa&ccedil;ana
s&rsquo;ha modificat creant-se una frontal recte que tapa el pendent de la coberta amb un fris de remat. La fa&ccedil;ana nord d&rsquo;una
planta s&rsquo;ha constru&iuml;t posteriorment, d&rsquo;estil neocl&agrave;ssica amb una disposici&oacute; d&rsquo;obertures
ordenades amb una decoraci&oacute; de pilastres i frontons en cada obertura i un arquitrau que remata la fa&ccedil;ana junt amb una
balustrada. El cos principal de la masia est&agrave; subdividit en dues parts. La zona sud-oest, on s&rsquo;hi ha realitzat
intervencions de rehabilitaci&oacute;, entre els quals destaca el canvi de coberta amb un nou embigat. Aquesta part de la masia &eacute;s
habitatge. La zona sud-est est&agrave; deteriorada principalment per la coberta. Existeixen goteres i l&rsquo;activitat &eacute;s m&iacute;nima.
T&eacute; diversos magatzems annexes, un mol&iacute; d&rsquo;aigua i un porxo.
   </blockquote>
</P>
 
<P>
   <blockquote>
   1.2. Estat de conservaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   En general, mitj&agrave;. Les cobertes, el paviment, les obertures i els acabats interiors es troben en un estat mitj&agrave; de conservaci&oacute;.
Les estructures portants, els forjats, les voltes i les fa&ccedil;anes estan en bon estat. Hi ha humitats en certs cossos.
   </blockquote>
</P>

<P>
   <blockquote>
   1.3. &Uacute;s actual:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge.
   </blockquote>
</P>

<P>
   <blockquote>
   1.4. Acc&eacute;s:
   </blockquote>
</P>

<P>
   <blockquote>
   Acc&eacute;s f&agrave;cil des de l&rsquo;Av. Molins de Rei (nucli urb&agrave;).
   </blockquote>
</P>


<OL START=2>
	<LI> 
	Justificaci&oacute; de les raons arquitect&ograve;niques, hist&ograve;riques,
	paisatg&iacute;stiques o ecol&ograve;giques que aconsellen la
	recuperaci&oacute; i preservaci&oacute; de l&rsquo;element:
	</LI>
</OL>

<P>
   <blockquote>
   Masia del 1137, amb reformes neocl&agrave;ssiques i la fa&ccedil;ana sud d&rsquo;estil modernista.
   </blockquote>
</P>

<OL START=3>
	<LI> 
	Proposta d&rsquo;intervenci&oacute;
	</LI>
</OL>
 
<P>
   <blockquote>
   3.1. Usos admesos:
   </blockquote>
</P>

<P>
   <blockquote>
   nihabitatge, residencial, hoteler (excepte aparthotel; i amb un m&agrave;xim de 30 places), oficines i serveis, educatiu, recreatiu cultural i social,
recreatiu de restauraci&oacute;, esportiu.
   </blockquote>
</P>

<P>
   <blockquote>
   3.2. Condicions d&rsquo;ordenaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Segons zona 8b (veure Normes Urban&iacute;stiques)
   </blockquote>
</P>

<P>
   <blockquote>
   3.3. Acc&eacute;s i serveis:
   </blockquote>
</P>

<P>
   <blockquote>
   Acc&eacute;s des de l&rsquo;Av. Molins de Rei (nucli urb&agrave;).
   </blockquote>
</P>


<OL START=4>
	<LI> 
	Nivell de protecci&oacute;
	</LI> 
</OL>

<P>
   <blockquote>
   BPU (B&eacute; Protegit Urban&iacute;sticament)
   </blockquote>
</P>
</BODY>
</HTML>