<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>

<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1253">
	<TITLE>Nom de l&rsquo;element: Can Pedrerol de Baix -- Clau A.04</TITLE>
	<META NAME="GENERATOR" CONTENT="Notepadqq">
	<META NAME="AUTHOR" CONTENT="PSIG">
	<link href='../../css/estils_ctbb.css' rel='StyleSheet' type='Text/css'>
</HEAD>

<BODY>

<table class='img_table'>
	<tr>
		<td>
			<IMG SRC="img/a_4_html_m6146c0b3.jpg" NAME="graphics1" ALIGN=LEFT HSPACE=12 WIDTH=226 HEIGHT=226 BORDER=0><BR>
		</td>
		<td>
			<IMG SRC="img/a_4_html_52531247.jpg" NAME="graphics2" ALIGN=LEFT HSPACE=12 WIDTH=286 HEIGHT=215 BORDER=0><BR>
		</td>
	</tr>
</table>

<BR>

<P>
   Nom de l&rsquo;element: <B>Can Pedrerol de Baix</B> 
   <BR>
   Clau d&rsquo;identificaci&oacute;: <B>A.04</B>
   <BR>
   Nucli o indret: Pol. Ind. Sant Vicen&ccedil;.
   <BR>
   UTM: X= 416.014, Y=4.588.983, 46,50m s.n.m..
</P>
 
<OL>
	<LI> 
	Descripci&oacute; de la casa o conjunt
	</LI>
</OL>

<P>
   <blockquote>
   1.1. &Egrave;poca de construcci&oacute; i tipologia:
   </blockquote>
</P>

<P>
   <blockquote>
   Masia del segle XVII (cos principal del 1640), ampliada i redecorada al 1900-1902, amb elements d&rsquo;estil modernista a la fa&ccedil;ana.
A l&rsquo;esquerra de la masia hi ha un celler amb arcades parab&ograve;liques de pedra. Destaca el treball del totxo i de les
cer&agrave;miques. La coberta de teula &agrave;rab t&eacute; uns faldons laterals. A la zona on est&agrave; la masia s&rsquo;hi van
trobar restes d&rsquo;un taller rom&agrave; d&rsquo;&agrave;mfores d&rsquo;uns 2000 anys d&rsquo;antiguitat, que utilitzaven per
transportar vi pel riu. Hi havia hagut una vila romana dedicada a l&rsquo;explotaci&oacute; agr&iacute;cola i a l&rsquo;exportaci&oacute;
de cereals, oli i vi. En aquesta vila hi havia un forn d&rsquo;obra, on es co&iuml;en els pesos, les llumeneres i les &agrave;mfores, les
quals es marcaven amb lletres, senyal que ha perm&egrave;s identificar-les. Una &agrave;mfora sencer decora l&rsquo;entrada de
la masia, i al jard&iacute; d&rsquo;aquesta es poden observar els basaments de dues columnes desenterrades a la finca.
   </blockquote>
</p>
 
<P>
   <blockquote>
   1.2. Estat de conservaci&oacute;:
   </blockquote>
</P>
 
<P>
   <blockquote>
   Molt bo per tots els elements que constitueixen la masia.
   </blockquote>
</P>
 
<P>
   <blockquote>
   1.3. &Uacute;s actual:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge i agr&iacute;cola.
   </blockquote>
</P>
 
<P>
   <blockquote>
   1.4. Acc&eacute;s:
   </blockquote>
</P>

<P>
   <blockquote>
   Acc&eacute;s des de la carretera B-225, agafant el trencall pel c. Metal&middot;l&uacute;rgia i finalment, un cam&iacute; de terra.
   </blockquote>
</P>
 
<OL START=2>
	<LI> 
	Justificaci&oacute; de les raons arquitect&ograve;niques, hist&ograve;riques,
	paisatg&iacute;stiques o ecol&ograve;giques que aconsellen la
	recuperaci&oacute; i preservaci&oacute; de l&rsquo;element:
	</LI>
</OL>

<P>
   <blockquote>
	Patrimoni hist&ograve;ric local.
   </blockquote>
</P>
<p>
	<blockquote>
	Masia del segle XVII, amb elements modernistes. En aquesta zona hi havia hagut una vila romana dedicada a l&rsquo;explotaci&oacute; agr&iacute;cola i a l&rsquo;exportaci&oacute; de cereals, vi i oli.
	</blockquote>
</p>
 
<OL START=3>
	<LI> 
	Proposta d&rsquo;intervenci&oacute;
	</LI>
</OL>
 
<P>
   <blockquote>
   3.1. Usos admesos:
   </blockquote>
</P> 

<P>
   <blockquote>
   Unihabitatge, residencial, hoteler (excepte aparthotel; i amb un m&agrave;xim de 30 places), oficines i serveis, educatiu, recreatiu cultural i social, recreatiu de restauraci&oacute;, esportiu.
   </blockquote>
</P>
 
<P>
   <blockquote>
   3.2. Condicions d&rsquo;ordenaci&oacute;: Segons Pla Especial a redactar.
   </blockquote>
</P>
 
<P>
   <blockquote>
   3.3. Acc&eacute;s i serveis:
   </blockquote>
</P>

<P>
   <blockquote>
   Acc&eacute;s des de la carretera B-225, agafant el trencall pel c. Metal&middot;l&uacute;rgia i finalment, un cam&iacute; de terra.
   </blockquote>
</P>

<OL START=4>
	<LI> 
	Nivell de protecci&oacute;
	</LI> 
</OL>
 
<P>
   <blockquote>
   BCIL (B&eacute; Cultural d&rsquo;Inter&egrave;s Local)
   </blockquote>
</P>

</BODY>
</HTML>