<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1253">
	<TITLE>Nom de l&rsquo;element: Can Campany&agrave;</TITLE>
	<META NAME="GENERATOR" CONTENT="Notepadqq">
	<META NAME="AUTHOR" CONTENT="PSIG">
	<link href='../../css/estils_ctbb.css' rel='StyleSheet' type='Text/css'>
</HEAD>

<BODY>

<table class='img_table'>
	<tr>
		<td>
			<IMG SRC="img/a_7_html_72136f85.jpg" NAME="graphics2" ALIGN=LEFT HSPACE=12 WIDTH=227 HEIGHT=227 BORDER=0>
		</td>
		<td>
			<IMG SRC="img/a_7_html_2e94b7be.jpg" NAME="graphics1" ALIGN=LEFT HSPACE=12 WIDTH=302 HEIGHT=226 BORDER=0>
		</td>
	</tr>
</table>

<BR>

<P>
   Nom de l&rsquo;element: <B>Can Campany&agrave;</B> 
   <BR>
   Clau d&rsquo;identificaci&oacute;: <B>A.07</B>
   <BR>
   Nucli o indret: c/ Ind&uacute;stria (P.I.Compte de Sert).
   <BR>
   UTM:X= 415.752, Y= 4.593.135, 121,50m snm.
   <BR>
   R&egrave;gim del s&ograve;l: s&ograve;l urb&agrave;.
</P>

<OL>
	<LI> 
	Descripci&oacute; de la casa o conjunt
	</LI> 
</OL>
 
<P>
   <blockquote>
   1.1. &Egrave;poca de construcci&oacute; i tipologia:
   </blockquote>
</P>

<P>
	<blockquote>
	Masia tradicional del segle XIV. La seva pedra &eacute;s de la mateixa pedrera que la del Pont del Diable (Pedrera de Can Campany&agrave;).
Les parets, de fang i pedra, s&oacute;n de 60 cm i la coberta &eacute;s a dues aig&uuml;es i de teula. L&rsquo;edifici &eacute;s de planta
baixa i pis. Inicialment formava part d&rsquo;un recinte cercat per un mur perimetral. Els cossos m&eacute;s antics s&oacute;n dos que
estan en des&uacute;s. Els elements m&eacute;s interessants s&oacute;n la porta d&rsquo;entrada d&rsquo;arc de mig punt dovellat i la
finestra que la corona decorada amb elements de forma her&agrave;ldica. Al llarg del temps s&rsquo;ha anat modificant l&rsquo;estructura dels
seus cossos. Antigament hi havia un safareig on les dones hi anaven a rentar a m&agrave;. L&rsquo;antic celler &eacute;s utilitzat
actualment com a restaurant. La masia presenta la llegenda que posse&iuml;a el &ldquo;Camp del Matafam&rdquo;, doncs al finalitzar
la Guerra de la Independ&egrave;ncia hi ha haver un any molt dolent de collites (1817) i en aquest camp es sembraven faves, de manera que
els ve&iuml;ns hi anaven a collir-ne d&rsquo;amagat.
	</blockquote>
</P>

<P>
   <blockquote>
   1.2. Estat de conservaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   En general, el seu estat de conservaci&oacute; &eacute;s mitj&agrave;. Les obertures estan en bon estat; les estructures portants, la
coberta, les fa&ccedil;anes i els acabats interiors presenten un estat mitj&agrave; de conservaci&oacute;; les bigues de fusta dels
forjats i el paviment presenten un estat deteriorat. La masia presenta humitats.
   </blockquote>
</P>

<P>
   <blockquote>
   1.3. &Uacute;s actual:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge i restauraci&oacute;.
   </blockquote>
</P>
 
<P>
   <blockquote>
   1.4. Acc&eacute;s:
   </blockquote>
</P>

<P>
   <blockquote>
   Acc&eacute;s f&agrave;cil des del c/ Ind&uacute;stria (Pol. Ind. Compte de Sert).
   </blockquote>
</P>
 
<OL START=2>
	<LI> 
	Justificaci&oacute; de les raons arquitect&ograve;niques, hist&ograve;riques,
	paisatg&iacute;stiques o ecol&ograve;giques que aconsellen la
	recuperaci&oacute; i preservaci&oacute; de l&rsquo;element:
	</LI>
</OL>

<P>
   <blockquote>
	Masia tradicional del segle XIV, feta amb la pedra de la pedrera de Can Campany&agrave;.
   </blockquote>
</P>
 
<OL START=3>
	<LI> 
	Proposta d&rsquo;intervenci&oacute;
	</LI>
</OL>
 
<P>
   <blockquote>
   3.1. Usos admesos:
   </blockquote>
</P>

<P>
   <blockquote>
   Unihabitatge, residencial, hoteler (excepte aparthotel; i amb un m&agrave;xim de 30 places), oficines i serveis, educatiu, recreatiu cultural i social, recreatiu de restauraci&oacute;, esportiu.
   </blockquote>
</P>
 
<P>
   <blockquote>
   3.2. Condicions d&rsquo;ordenaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Disposa de Pla Especial de protecci&oacute; del patrimoni.
   </blockquote>
</P>
 
<P>
   <blockquote>
   3.3. Acc&eacute;s i serveis:
   </blockquote>
</P>

<P>
   <blockquote>
   Acc&eacute;s des del c/ Ind&uacute;stria (Pol. Ind. Compte de Sert).
   </blockquote>
</P>

<OL START=4>
	<LI> 
	Nivell de protecci&oacute;
	</LI> 
</OL>

<P>
   <blockquote>
   BCIL (B&eacute; Cultural d&rsquo;Interes Local)
   </blockquote>
</P>
</BODY>
</HTML>