<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1253">
	<TITLE>Nom de l&rsquo;element: Can Nicolau de Dalt</TITLE>
	<META NAME="GENERATOR" CONTENT="Notepadqq">
	<META NAME="AUTHOR" CONTENT="PSIG">
	<link href='../../css/estils_ctbb.css' rel='StyleSheet' type='Text/css'>
</HEAD>

<BODY>

<table class='img_table'>
	<tr>
		<td>
			<IMG SRC="img/a_8_html_4c6e3b30.jpg" NAME="graphics1" ALIGN=BOTTOM WIDTH=286 HEIGHT=215 BORDER=0>
		</td>
		<td>
			<IMG SRC="img/a_8_html_2d1a328f.jpg" NAME="graphics2" ALIGN=LEFT HSPACE=12 WIDTH=227 HEIGHT=227 BORDER=0>
		</td>
	</tr>
</table>

<BR>

<P>
   Nom de l&rsquo;element: <B>Can Nicolau de Dalt</B> 
   <BR>
   Clau d&rsquo;identificaci&oacute;: <B>A.08</B>
   <BR>
   Nucli o indret: Barri de Can Nicolau de Dalt.
   <BR>
   UTM: X= 413.618, Y= 4.595.333, 160 m snm.
   <BR>
   R&egrave;gim del s&ograve;l: s&ograve;l urbanitzable delimitat.
</P>

<OL>
	<LI> 
	Descripci&oacute; de la casa o conjunt
	</LI> 
</OL>

<P>
   <blockquote>
   1.1. &Egrave;poca de construcci&oacute; i tipologia:
   </blockquote>
</P>

<P>
   <blockquote>
   Masia del 1878, segons una pedra situada a la porta d&rsquo;entrada, i documentada ja al s.XVII. Els murs s&oacute;n de mamposteria i
aglomerat de pedres. La coberta &eacute;s de teula i les bigues de fusta. L&rsquo;edifici, de planta baixa, &eacute;s m&eacute;s o menys
rectangular, amb una fa&ccedil;ana obliqua amb coberta a dues aig&uuml;es. T&eacute; una estructura mur&agrave;ria on predomina el ple sobre el
buit. T&eacute; algunes portalades d&rsquo;entrada amb arcs. S&rsquo;hi ha realitzat m&uacute;ltiples intervencions. Antigament es dedicava
al cultiu de la vinya. Presenta tres propietats: la primera, est&agrave; situada a la part sud, on se n&rsquo;han realitzat reformes
interiors; la coberta est&agrave; deteriorada. Est&agrave; formada per un edifici principal i tres magatzems (una antiga quadra, un
magatzem que es va cremar i un magatzem de cria d&rsquo;animals que s&rsquo;ha restaurat el seu sostre). La segona propietat est&agrave;
situada al nord i presenta, a part de l&rsquo;edifici principal que s&rsquo;ha reformat en l&rsquo;interior, una antiga quadra i un
magatzem agr&iacute;cola. La tercera propietat est&agrave; situada a l&rsquo;oest i consta d&rsquo;un edifici de vivenda i d&rsquo;un
magatzem. &Eacute;s la propietat que t&eacute; la inscripci&oacute; a la pedra de la porta d&rsquo;entrada.
   </blockquote>
</P>

<P>
   <blockquote>
   1.2. Estat de conservaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   En general &eacute;s mitj&agrave;. La primera propietat presenta un estat dolent; la segona i tercera propietats presenten un estat bo de
conservaci&oacute;. Les estructures portants, els forjats, les voltes, les cobertes, les fa&ccedil;anes, el paviment i els acabats
interiors es troben en un estat mitj&agrave; de conservaci&oacute;. Les obertures es troben en bon estat. Hi ha humitats.
   </blockquote>
</P>

<P>
   <blockquote>
   1.3. &Uacute;s actual:
   </blockquote>
</P>

<P>
   <blockquote>
   Residencial i petita superf&iacute;cie agr&iacute;cola.
   </blockquote>
</P>

<P>
   <blockquote>
   1.4. Acc&eacute;s:
   </blockquote>
</P>

<P>
   <blockquote>
   Acc&eacute;s f&agrave;cil des del carrer d&rsquo;acc&eacute;s a CARTISA.
   </blockquote>
</P>

<OL START=2>
	<LI> 
	Justificaci&oacute; de les raons arquitect&ograve;niques, hist&ograve;riques,
	paisatg&iacute;stiques o ecol&ograve;giques que aconsellen la
	recuperaci&oacute; i preservaci&oacute; de l&rsquo;element:
	</LI>
</OL>

<P>
   <blockquote>
   Masia del 1878, formada per diferents edificis.
   </blockquote>
</P>

<OL START=3>
	<LI> 
	Proposta d&rsquo;intervenci&oacute;
	</LI>
</OL>
 
<P>
   <blockquote>
   3.1. Usos admesos:
   </blockquote>
</P>

<P>
   <blockquote>
   Plurihabitatge (m&agrave;xim 3 habitatges), unihabitatge, residencial, hoteler (excepte aparthotel; i amb un m&agrave;xim de 30 places), oficines i
serveis, educatiu, recreatiu cultural i social, recreatiu de restauraci&oacute;, esportiu.
   </blockquote>
</P>

<P>
   <blockquote>
   3.2. Condicions d&rsquo;ordenaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Segons Pla Parcial a redactar.
   </blockquote>
</P>
 
<P>
   <blockquote>
   3.3. Acc&eacute;s i serveis:
   </blockquote>
</P>

<P>
   <blockquote>
   Acc&eacute;s des del carrer d&rsquo;acc&eacute;s a CARTISA.
   </blockquote>
</P>
 
<OL START=4>
	<LI> 
	Nivell de protecci&oacute;
	</LI> 
</OL>

<P>
   <blockquote>
   BCIL (B&eacute; Cultural d&rsquo;Interes Local)
   </blockquote>
</P>
</BODY>
</HTML>