<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html">
	<meta charset="UTF-8">
	<TITLE>Castell de Castellbisbal</TITLE>
	<META NAME="GENERATOR" CONTENT="Notepadqq">
	<META NAME="AUTHOR" CONTENT="PSIG">
	<link href='../../css/estils_ctbb.css' rel='StyleSheet' type='Text/css'>
</HEAD>
		
<BODY LANG="ca" TEXT="#000000" DIR="LTR">

<table class='img_table'>
	<tr>
		<td>
			<IMG SRC="img/d_06_html_7bcc8d95.jpg" NAME="graphics1" ALIGN=BOTTOM WIDTH=261 HEIGHT=196 BORDER=0> 
		</td>
		<td>
			<IMG SRC="img/d_06_html_mc4ca354.jpg" NAME="graphics2" ALIGN=LEFT HSPACE=12 WIDTH=204 HEIGHT=204 BORDER=0>
		</td>
	</tr>
</table>

<P>
   Nom de l&rsquo;element: <B>Castell de Castellbisbal</B> 
   <BR>
   Clau d&rsquo;identificaci&oacute;: D.06
   <BR>
   Nucli o indret: a l&rsquo;Ermita de Sant Vicen&ccedil; del Castell
   <BR>
   UTM: X= 414.421, Y= 4.592.091
   <BR>
   R&egrave;gim del s&ograve;l: s&ograve;l no urbanitzable.
</P>
	   
<OL>
	<LI> 
	Descripci&oacute; de l&rsquo;element
	</LI> 
</OL>
	   
<P>
   <blockquote>
   1.1. &Egrave;poca de construcci&oacute; i tipologia:
   </blockquote>
</P>
	   
<P>
   <blockquote>El Bisbe d&rsquo;Egara va ordenar la seva construcci&oacute; l&rsquo;any 400 i a l&rsquo;entorn el castell es va anar format la vila de Castellbisbal. Els prelats el tenien per mansi&oacute; de rep&ograve;s i era conegut pel nom &ldquo;Castri Episcopali siti en Lupricato&rdquo;. Durant les revoltes produ&iuml;des amb el pas dels b&eacute;ns de la seu d&rsquo;Egara al bisbat de Barcelona, un prevere terrassenc va usurpar al bisbe de Barcelona el castell. Aquest va dependre durant un temps del bisbe Guislabert, fill d&rsquo;una germana de Borrell II. Guislabert va realitzar accions contr&agrave;ries al compte Ramon Berenguer. En aquella &egrave;poca, Ramon Guillem, germ&agrave; de Guillem de Castellvell, exercia la catlania de Castellbisbal. Durant aquesta &egrave;poca el nom de Castell del Bisbe convivia amb els noms de Castell del Ben Viure i amb el Castell del Llobregat. A meitat del s. XII el Castell del Bisbe es transforma en el nom de Castellbisbal. Al 1290 va ser objecte d&rsquo;un atac, degut a qu&egrave; Bartomeu, castl&agrave; de Castellbisbal, va realitzar una acci&oacute; en contra de ciutadans de Barcelona, de forma que la ciutat va realitzar un setge a Castellbisbal, destruint el castell. Un any despr&eacute;s, la propietat de Benviure va passar a mans de l&rsquo;infant Pere. Al mar&ccedil; de 1294, l&rsquo;infant Pere, ja casat, va requerir als consellers i prohoms de Barcelona que reparessin els danys causats a Castellbisbal. A finals del s. XIV, quan Dalmau de Castellbisbal era senyor del castell, fou incautat per la Corona.
   </blockquote>
</P>
	   
<P>
   <blockquote>
   1.2. Estat de conservaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   En ru&iuml;nes, tan sols romanen restes arqueol&ograve;giques.
   </blockquote>
</P>	   
	   
<P>
   <blockquote>
   1.3. &Uacute;s actual:
   </blockquote>
</P>
 
<P>
   <blockquote>
   Hist&ograve;ric-cultural (jaciment arqueol&ograve;gic).
   </blockquote>
</P>

<P>
   <blockquote>
   1.4. Acc&eacute;s:
   </blockquote>
</P>
 
<P>
   <blockquote>
  Acc&eacute;s f&agrave;cil des del cam&iacute; de l&rsquo;Ermita de Sant Vicen&ccedil; del Castell.
   </blockquote>
</P> 

<OL START=2>
	<LI> 
	Justificaci&oacute; de les raons arquitect&ograve;niques, hist&ograve;riques, paisatg&iacute;stiques o ecol&ograve;giques que aconsellen la recuperaci&oacute; i preservaci&oacute; de l&rsquo;element:
	</LI>
</OL>

<P>
   <blockquote>
	Castell on es va fundar la vila de Castellbisbal.
   </blockquote>
</P>
	   
<OL START=3>
	<LI> 
	Proposta d&rsquo;intervenci&oacute;
	</LI>
</OL>
	   
<P>
   <blockquote>
   3.1. Usos admesos:
   </blockquote>
</P>

<P>
   <blockquote>
   &Uacute;s religi&oacute;s. Recreatiu cultural i social.
   </blockquote>
</P>
	   
<P>
   <blockquote>
   3.2. Condicions d&rsquo;ordenaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Segons Pla Especial a redactar.
   </blockquote>
</P>	   

<P>
   <blockquote>
   3.3. Acc&eacute;s i serveis:
   </blockquote>
</P>

<P>
   <blockquote>
   Acc&eacute;s des del cam&iacute; de l&rsquo;Ermita de Sant Vicen&ccedil; del Castell
   </blockquote>
</P>

<OL START=4>
	<LI> 
	Nivell de protecci&oacute;
	</LI> 
</OL>

<P>
   <blockquote>
   BCIN (B&eacute; Cultural d&rsquo;Inter&egrave;s Nacional) 
   <BR>
   Aquest b&eacute; complir&agrave; all&ograve; descrit als art. 33, 34, 35 i 36 de la Llei de Patrimoni Cultural, aix&iacute; com els deures fixats als art. 21 i 25. Monument hist&ograve;ric. Decret 22/04/1949, BOE 05/05/1949. (N&uacute;mero registre BCIN: 634-MH, N&uacute;mero Registre BIC: R.I.51.5245) // Disposici&oacute; addicional 1.2 de la Llei 9/93, de 30 de setembre, del patrimoni cultural catal&agrave;.
   </blockquote>
</P>
</BODY>
</HTML> 