<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html">
	<meta charset="UTF-8">
	<TITLE>Can Colet</TITLE>
	<META NAME="GENERATOR" CONTENT="Notepadqq">
	<META NAME="AUTHOR" CONTENT="PSIG">
	<link href='../../css/estils_ctbb.css' rel='StyleSheet' type='Text/css'>
</HEAD>
		
<BODY LANG="ca" TEXT="#000000" DIR="LTR">

	
<table class='img_table'>
	<tr>
		<td>
			<IMG SRC="img/b1_16_html_654726a5.jpg" NAME="graphics1" ALIGN=LEFT HSPACE=12 WIDTH=227 HEIGHT=227 BORDER=0> 
		</td>
		<td>
			<IMG SRC="img/b1_16_html_5c302e92.jpg" NAME="graphics2" ALIGN=BOTTOM WIDTH=248 HEIGHT=239 BORDER=0></P>
		</td>
	</tr>
</table>
		
<P>
   Nom de l&rsquo;element: <B>Can Colet</B> 
   <BR>
   Clau d&rsquo;identificaci&oacute;: B.1.16
   <BR>
   Nucli o indret: arri Costablanca.
   <BR>
   UTM: X= 412.293, Y= 4.592.423, 160 m snm.
   <BR>
   Refer&egrave;ncia cadastral: Poligon 12, parcel&middot;la 9503 i 9504 (000302100DF19A0001DG)
   <BR>
   R&egrave;gim del s&ograve;l: S&ograve;l no urbanitzable.
</P>

<OL>
	<LI> 
	Descripci&oacute; de la casa o conjunt
	</LI> 
</OL>
 
<P>
   <blockquote>
   1.1. &Egrave;poca de construcci&oacute; i tipologia:
   </blockquote>
</P>

<P>
   <blockquote>
   Conjunt format per una s&egrave;rie d&rsquo;edificacions amb diferents volums, datats del 1950 aproximadament. La vivenda principal t&eacute; planta
baixa i planta pis. Tamb&eacute; hi ha una vivenda pels masovers d&rsquo;igual al&ccedil;ada i una ermita d&rsquo;una sola nau amb un
absis de planta circular amb una arcada adovellada a l&rsquo;entrada. L&rsquo;edificaci&oacute; principal t&eacute; diversos volums, com
per exemple, una torre de planta baixa i dues plantes pis. Totes les edificacions tenen el mateix caire, amb murs blancs, cobertes de
teula i galeries d&rsquo;arc de mig punt. Hi ha peces de pedra amb motius her&agrave;ldics.
   </blockquote>
</P>

<P>
   <blockquote>
   1.2. Estat de conservaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   En general, bo. Les estructures portants, els forjats, les voltes, les cobertes, les obertures i els acabats interiors es troben en bon
estat de conservaci&oacute;. Les fa&ccedil;anes i el paviment es troben en un estat mitj&agrave; de conservaci&oacute;.
   </blockquote>
</P>

<P>
   <blockquote>
   1.3. &Uacute;s actual:
   </blockquote>
</P>

<P>
   <blockquote>
   abitatge de segona resid&egrave;ncia, masoveria i explotaci&oacute; ramadera de cavalls.
   </blockquote>
</P>

<P>
   <blockquote>
   1.4. Acc&eacute;s:
   </blockquote>
</P>

<P>
   <blockquote>
   Acc&eacute;s des del barri de la Costablanca, pel Passeig de la Masia.
   </blockquote>
</P>

<OL START=2>
	<LI> 
	Justificaci&oacute; de les raons arquitect&ograve;niques, hist&ograve;riques, paisatg&iacute;stiques o ecol&ograve;giques que aconsellen la recuperaci&oacute; i preservaci&oacute; de l&rsquo;element:
	</LI>
</OL>

<P>
   <blockquote>
   Conjunt d&rsquo;edificis del 1950, incl&ograve;s una ermita, envoltada de terreny forestal.
   </blockquote>
</P>

<OL START=3>
	<LI> 
	Proposta d&rsquo;intervenci&oacute;
	</LI>
</OL>
 
<P>
   <blockquote>
   3.1. Usos admesos:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge rural (m&agrave;xim 3 habitatges); residencial; hoteler (excepte aparthotel; i amb un m&agrave;xim de 30 places); oficines i serveis;
industria vinculada a productes del camp (industrial, categoria 1&ordf;); educatiu; recreatiu cultural i social; recreatiu de restauraci&oacute;;
esportiu.
   </blockquote>
</P>

<P>
   <blockquote>
   3.2. Condicions d&rsquo;ordenaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Segons Pla Especial a redactar.
   </blockquote>
</P>

<P>
   <blockquote>
   3.3. Acc&eacute;s i serveis:
   </blockquote>
</P>

<P>
   <blockquote>
   Des del barri de la Costablanca, pel Passeig de la Masia.
   </blockquote>
</P>

</BODY>
</HTML>