<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html">
	<meta charset="UTF-8">
	<TITLE>Ca n&rsquo;Ametller</TITLE>
	<META NAME="GENERATOR" CONTENT="Notepadqq">
	<META NAME="AUTHOR" CONTENT="PSIG">
	<link href='../../css/estils_ctbb.css' rel='StyleSheet' type='Text/css'>
</HEAD>
		
<BODY LANG="ca" TEXT="#000000" DIR="LTR">

	
<table class='img_table'>
	<tr>
		<td>
			<IMG SRC="img/b1_10_html_m5776b6d4.jpg" NAME="graphics1" ALIGN=BOTTOM WIDTH=286 HEIGHT=215 BORDER=0> 
		</td>
		<td>
			<IMG SRC="img/b1_10_html_m78a4dc92.jpg" NAME="graphics2" ALIGN=LEFT HSPACE=12 WIDTH=227 HEIGHT=227 BORDER=0>
		</td>
	</tr>
</table>
		
<P>
   Nom de l&rsquo;element: <B>Ca n&rsquo;Ametller</B> 
   <BR>
   Clau d&rsquo;identificaci&oacute;: B.1.10
   <BR>
   Nucli o indret: Serra de l&rsquo;Ametller, riera de Salzes.
   <BR>
   UTM: X=413.190, Y= 4.595.502, 185 m snm.
   <BR>
   Refer&egrave;ncia cadastral: Poligon 17, parcel&middot;la 9501 (002404200DF19E0001HT)
   <BR>
   R&egrave;gim del s&ograve;l: S&ograve;l no urbanitzable.
</P>

<OL>
	<LI> 
	Descripci&oacute; de la casa o conjunt
	</LI> 
</OL>
 
<P>
   <blockquote>
   1.1. &Egrave;poca de construcci&oacute; i tipologia:
   </blockquote>
</P>

<P>
   <blockquote>
   Conjunt d&rsquo;edificis, datats a partir del 1775, format per la casa pairal de Ca n&rsquo;Ametller i un celler de
Francisco Alegre, aquest darrer d&rsquo;estil modernista i constru&iuml;t amb f&agrave;brica de totxo vist i elements decoratius de totxo, com
ara l&iacute;nies d&rsquo;importa, les arquivoltes, motllures de cornisa i uns ordres que marquen un modulatge en les fa&ccedil;anes.
La masia &eacute;s una edificaci&oacute; lineal de planta baixa i planta pis amb una coberta a dues aig&uuml;es. Presenta una arcada
interessant a l&rsquo;entrada. La coberta t&eacute; encavallades de fusta. T&eacute; una torre de planta quadrada amb cossos de ma&oacute;
i rematat d&rsquo;estil medieval, malgrat la seva data de construcci&oacute; sigui posterior.
A part del celler existeix un habitatge en el centre del conjunt, un taller, dos cossos annexes destinats a garatge agr&iacute;cola, una
vivenda annexe a la fa&ccedil;ana principal que &eacute;s utilitzat pel masover. Tamb&eacute; t&eacute; un cos lineal annexe destinat a
granja i alguns volums m&eacute;s propis de l&rsquo;activitat a la que &eacute;s destinada l&rsquo;immoble. La porta d&rsquo;acc&eacute;s
a la masia i el mur exterior s&oacute;n obra de l&rsquo;arquitecte Moncunill. T&eacute; un mosaic de cer&agrave;mica a la porta d&rsquo;acc&eacute;s,
on es representa l&rsquo;elaboraci&oacute; del vi.
   </blockquote>
</P>

<P>
   <blockquote>
   1.2. Estat de conservaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Molt bo. Tots els elements estructurals de l&rsquo;edificaci&oacute; estan en bon estat de conservaci&oacute;.
   </blockquote>
</P>

<P>
   <blockquote>
   1.3. &Uacute;s actual:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge, agr&iacute;cola i ramader.
   </blockquote>
</P>

<P>
   <blockquote>
   1.4. Acc&eacute;s:
   </blockquote>
</P>

<P>
   <blockquote>
   Acc&eacute;s des de la carretera d&rsquo;Ullastrell o b&eacute; des del cam&iacute; forestal que parteix de la part posterior de CARTISA.
   </blockquote>
</P>

<OL START=2>
	<LI> 
	Justificaci&oacute; de les raons arquitect&ograve;niques, hist&ograve;riques, paisatg&iacute;stiques o ecol&ograve;giques que aconsellen la recuperaci&oacute; i preservaci&oacute; de l&rsquo;element:
	</LI>
</OL>

<P>
   <blockquote>
   Casa pairal del 1775, formada per diferents edificis i un celler d&rsquo;estil modernista.
   </blockquote>
</P>

<OL START=3>
	<LI> 
	Proposta d&rsquo;intervenci&oacute;
	</LI>
</OL>
 
<P>
   <blockquote>
   3.1. Usos admesos:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge rural (m&agrave;xim 3 habitatges); residencial; hoteler (excepte aparthotel; i amb un m&agrave;xim de 30 places); oficines i serveis;
industria vinculada a productes del camp (industrial, categoria 1&ordf;); educatiu; recreatiu cultural i social; recreatiu de restauraci&oacute;;
esportiu.
   </blockquote>
</P>
 
<P>
   <blockquote>
   3.2. Condicions d&rsquo;ordenaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Segons Pla Especial a redactar.
   </blockquote>
</P>
 
<P>
   <blockquote>
   3.3. Acc&eacute;s i serveis:
   </blockquote>
</P>

<P>
   <blockquote>
   Acc&eacute;s des de la carretera d&rsquo;Ullastrell o b&eacute; des del cam&iacute; forestal que parteix de la part posterior de CARTISA.
   </blockquote>
</P>

<OL START=4>
	<LI> 
	Nivell de protecci&oacute;
	</LI> 
</OL>

<P>
   <blockquote>
   BCIL (B&eacute; Cultural d&rsquo;Interes Local) 
   </blockquote>
</P> 
</BODY>
</HTML>