<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html">
	<meta charset="UTF-8">
	<TITLE>Ca n&rsquo;Oliver&oacute;</TITLE>
	<META NAME="GENERATOR" CONTENT="Notepadqq">
	<META NAME="AUTHOR" CONTENT="PSIG">
	<link href='../../css/estils_ctbb.css' rel='StyleSheet' type='Text/css'>
</HEAD>
		
<BODY LANG="ca" TEXT="#000000" DIR="LTR">

	
<table class='img_table'>
	<tr>
		<td>
			<IMG SRC="img/b1_14_html_m5d1a4267.jpg" NAME="graphics1" ALIGN=LEFT HSPACE=12 WIDTH=302 HEIGHT=226 BORDER=0> 
		</td>
		<td>
			<IMG SRC="img/b1_14_html_63b768b5.jpg" NAME="graphics2" ALIGN=LEFT HSPACE=12 WIDTH=227 HEIGHT=227 BORDER=0>
		</td>
	</tr>
</table>
		
<P>
   Nom de l&rsquo;element: <B>Ca n&rsquo;Oliver&oacute;</B> 
   <BR>
   Clau d&rsquo;identificaci&oacute;: B.1.14
   <BR>
   Nucli o indret: Vora la carretera de Terrassa a Martorell.
   <BR>
   UTM: X= 413.943, Y= 4.594.641.
   <BR>
   Refer&egrave;ncia cadastral: Poligon 1, parcel&middot;la 9506 (000509100DF19C0001RP)
   <BR>
   R&egrave;gim del s&ograve;l: S&ograve;l no urbanitzable.
</P>

<OL>
	<LI> 
	Descripci&oacute; de la casa o conjunt
	</LI> 
</OL>
 
<P>
   <blockquote>
   1.1. &Egrave;poca de construcci&oacute; i tipologia:
   </blockquote>
</P>

<P>
   <blockquote>
   Masia del segle XVII, reformada al 1955, amb murs de pedra i la coberta, a dues aig&uuml;es, de fusta i teula. El cos principal de la masia, de planta baixa i planta pis, ha patit moltes transformacions. S&rsquo;han creat riques fa&ccedil;anes amb motllurats i una galeria d&rsquo;arcs de dues plantes amb orientaci&oacute; oest. La masia no segueix la directriu de l&rsquo;orientaci&oacute; del carener en direcci&oacute; sud nord. Hi ha una inscripci&oacute; a la porta d&rsquo;acc&eacute;s amb data del 1900. S&rsquo;han constru&iuml;t cossos annexes, dos magatzems i un galliner. S&rsquo;han remontat parets origin&agrave;ries de pedra amb obra de ma&oacute;.
   </blockquote>
</P>

<P>
   <blockquote>
   1.2. Estat de conservaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   En general, mitj&agrave;. Les estructures portants, els forjats, les voltes, la coberta, el paviment i les obertures es troben en estat de conservaci&oacute; mitj&agrave;: les fa&ccedil;anes i els acabats interiors es troben en estat dolent. Presenta humitats.
   </blockquote>
</P>
 
<P>
   <blockquote>
   1.3. &Uacute;s actual:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge i agr&iacute;cola.
   </blockquote>
</P>

<P>
   <blockquote>
   1.4. Acc&eacute;s:
   </blockquote>
</P>

<P>
   <blockquote>
  Acc&eacute;s f&agrave;cil des del Cam&iacute; de Ca n&rsquo;Oliver&oacute; des de les Casetes de Ca n&rsquo;Oliver&oacute;.
   </blockquote>
</P>

<OL START=2>
	<LI> 
	Justificaci&oacute; de les raons arquitect&ograve;niques, hist&ograve;riques, paisatg&iacute;stiques o ecol&ograve;giques que aconsellen la recuperaci&oacute; i preservaci&oacute; de l&rsquo;element:
	</LI>
</OL>

<P>
   <blockquote>
  Masia del segle XVII, amb una notable galeria d&rsquo;arcs de dues plantes.
   </blockquote>
</P>
 
<OL START=3>
	<LI> 
	Proposta d&rsquo;intervenci&oacute;
	</LI>
</OL>
 
<P>
   <blockquote>
   3.1. Usos admesos:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge rural (m&agrave;xim 3 habitatges); residencial; hoteler (excepte aparthotel; i amb un m&agrave;xim de 30 places); oficines i serveis; industria vinculada a productes del camp (industrial, categoria 1&ordf;); educatiu; recreatiu cultural i social; recreatiu de restauraci&oacute;; esportiu.
   </blockquote>
</P>

<P>
   <blockquote>
   3.2. Condicions d&rsquo;ordenaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Pla Especial de protecci&oacute; del patrimoni (aprovaci&oacute; 2003. Expedient 01/487)
   </blockquote>
</P>
 
<P>
   <blockquote>
   3.3. Acc&eacute;s i serveis:
   </blockquote>
</P>

<P>
   <blockquote>
   Des del Cam&iacute; de Ca n&rsquo;Oliver&oacute; des de les Casetes de Ca n&rsquo;Oliver&oacute;.
   </blockquote>
</P>

<OL START=4>
	<LI> 
	Nivell de protecci&oacute;
	</LI> 
</OL>

<P>
   <blockquote>
   BCIL (B&eacute; Cultural d&rsquo;Interes Local) 
   </blockquote>
</P>
</BODY>
</HTML>