<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html">
	<meta charset="UTF-8">
	<TITLE>Can Gal&iacute;</TITLE>
	<META NAME="GENERATOR" CONTENT="Notepadqq">
	<META NAME="AUTHOR" CONTENT="PSIG">
	<link href='../../css/estils_ctbb.css' rel='StyleSheet' type='Text/css'>
</HEAD>
		
<BODY LANG="ca" TEXT="#000000" DIR="LTR">

	
<table class='img_table'>
	<tr>
		<td>
			<IMG SRC="img/b1_15_html_m2498424a.jpg" NAME="graphics1" ALIGN=BOTTOM WIDTH=283 HEIGHT=211 BORDER=0> 
		</td>
		<td>
			<IMG SRC="img/b1_15_html_m436cfd00.jpg" NAME="graphics2" ALIGN=LEFT HSPACE=12 WIDTH=227 HEIGHT=227 BORDER=0>
		</td>
	</tr>
</table>
		
<P>
   Nom de l&rsquo;element: <B>Can Gal&iacute;</B> 
   <BR>
   Clau d&rsquo;identificaci&oacute;: B.1.15
   <BR>
   Nucli o indret: Entre el Torrent de Can Cases i el Torrent de Can Gal&iacute;.
   <BR>
   UTM: X= 416.333, Y= 4.591.204, 93 m snm.
   <BR>
   Refer&egrave;ncia cadastral: Pol&iacute;gon 5, parcel&middot;la 9501 (08053A00509501)
   <BR>
   R&egrave;gim del s&ograve;l: S&ograve;l no urbanitzable.
</P>

<OL>
	<LI> 
	Descripci&oacute; de la casa o conjunt
	</LI> 
</OL>
 
<P>
   <blockquote>
   1.1. &Egrave;poca de construcci&oacute; i tipologia:
   </blockquote>
</P>

<P>
   <blockquote>
   Masia de l&rsquo;any 1837. Presenta una gran entrada, d&rsquo;arc adovellat, que distribueix les depend&egrave;ncies de la cuina, els
estables i els cellers. Al fons, una escala entre envans puja al pis de sobre, on una gran sala, corresponent a l&rsquo;entrada,
distribueix els dormitoris. Als finestrals hi ha festejadors. Els murs s&oacute;n de mamposteria i teula i la coberta, de fusta i
teula. La masia t&eacute; la planta quadrada. L&rsquo;edificaci&oacute; no segueix la forma de la coberta tradicional i t&eacute; un
cobriment amb diferents vessants. A la part superior de la porta d&rsquo;acc&eacute;s hi ha una pedra amb una inscripci&oacute; de
l&rsquo;any 1837. Al 1940 la meitat de la coberta va ser reformada. Al 1960 es va reformar el terra de la planta pis i el de la planta
sotacoberta. T&eacute; diversos cossos annexes, entre ells, dos magatzems , un cobert i un galliner.
   </blockquote>
</P>

<P>
   <blockquote>
   1.2. Estat de conservaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   En general, mitj&agrave;. Tots els elements estructurals presenten un estat de conservaci&oacute; mitj&agrave;. Hi ha humitats.
   </blockquote>
</P>

<P>
   <blockquote>
   1.3. &Uacute;s actual:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge i agr&iacute;cola.
   </blockquote>
</P>

<P>
   <blockquote>
   1.4. Acc&eacute;s:
   </blockquote>
</P>

<P>
   <blockquote>
   Acc&eacute;s des del Cam&iacute; de la Serra de Can Gal&iacute; i des del cam&iacute; que surt de Los Herreros.
   </blockquote>
</P>
 
<OL START=2>
	<LI> 
	Justificaci&oacute; de les raons arquitect&ograve;niques, hist&ograve;riques, paisatg&iacute;stiques o ecol&ograve;giques que aconsellen la recuperaci&oacute; i preservaci&oacute; de l&rsquo;element:
	</LI>
</OL>

<P>
   <blockquote>
   Masia catalana del 1837 i una &agrave;mplia distribuci&oacute; interior.
   </blockquote>
</P>

 <FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"></FONT></FONT> 
 <BR>
 
<OL START=3>
	<LI> 
	Proposta d&rsquo;intervenci&oacute;
	</LI>
</OL>
 
<P>
   <blockquote>
   3.1. Usos admesos:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge rural (m&agrave;xim 3 habitatges); residencial; hoteler (excepte aparthotel; i amb un m&agrave;xim de 30 places); oficines i serveis;
ind&uacute;stria vinculada a productes del camp (industrial, categoria 1&ordf;); educatiu; recreatiu cultural i social; recreatiu
de restauraci&oacute;; esportiu
   </blockquote>
</P>

<P>
   <blockquote>
   3.2. Condicions d&rsquo;ordenaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Segons Pla Especial a redactar.
   </blockquote>
</P>

<P>
   <blockquote>
   3.3. Acc&eacute;s i serveis: Cam&iacute; de la Serra de Can Gal&iacute;.
   </blockquote>
</P>

<OL START=4>
	<LI> 
	Nivell de protecci&oacute;
	</LI> 
</OL>

<P>
   <blockquote>
  BPU (B&eacute; Protegit Urban&iacute;sticament)
   </blockquote>
</P>
</BODY>
</HTML>