<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html">
	<meta charset="UTF-8">
	<TITLE>Can Puig</TITLE>
	<META NAME="GENERATOR" CONTENT="Notepadqq">
	<META NAME="AUTHOR" CONTENT="PSIG">
	<link href='../../css/estils_ctbb.css' rel='StyleSheet' type='Text/css'>
</HEAD>
		
<BODY LANG="ca" TEXT="#000000" DIR="LTR">

	
<table class='img_table'>
	<tr>
		<td>
			<IMG SRC="img/b1_11_html_m2ae3eda9.jpg" NAME="graphics1" ALIGN=BOTTOM WIDTH=287 HEIGHT=215 BORDER=0> 
		</td>
		<td>
			<IMG SRC="img/b1_11_html_m28862715.jpg" NAME="graphics2" ALIGN=LEFT HSPACE=12 WIDTH=227 HEIGHT=227 BORDER=0>
		</td>
	</tr>
</table>
		
<P>
   Nom de l&rsquo;element: <B>Can Puig</B> 
   <BR>
   Clau d&rsquo;identificaci&oacute;: B.1.11
   <BR>
   Nucli o indret: Oest de la Serra de l&rsquo;Ametller.
   <BR>
   UTM: X= 412.134, Y= 4.595.001, 185 m snm.
   <BR>
   Refer&egrave;ncia cadasrtral: Poligon 17, parcel&middot;la 9503 (002302000DF19E0001TT)
   <BR>
   R&egrave;gim del s&ograve;l: S&ograve;l no urbanitzable.
</P>

<OL>
	<LI> 
	Descripci&oacute; de la casa o conjunt
	</LI> 
</OL>
 
<P>
   <blockquote>
   1.1. &Egrave;poca de construcci&oacute; i tipologia:
   </blockquote>
</P>

<P>
   <blockquote>
   La masia origin&agrave;ria, d&rsquo;estil g&ograve;tic, era del segle XIV i tenia l&rsquo;entrada amb un arc de mig punt, d&rsquo;amples
dovelles. Posteriorment es va reedificar al 1848. A mitjans del segle XX les terres van deixar de ser rentables i els propietaris van
vendre la casa, i poc despr&eacute;s, els masovers van deixar la finca. La casa va estar sotmesa a actes de vandalisme i
posteriorment, va ser reformada al 1994. Els murs s&oacute;n de mamposteria, t&agrave;pia i ma&oacute;, i la coberta &eacute;s de
fusta i  teula. La casa principal del 1848 &eacute;s una construcci&oacute; de planta sensiblement quadrada de tres cossos i tres pisos, el
primer dels quals &eacute;s cobert amb voltes a la catalana amb rajoles, amb tancaments de f&agrave;brica de totxo mass&iacute;s amb
una interessant disposici&oacute; de maons fent dibuixos en finestra i r&agrave;fecs de la fa&ccedil;ana principal. Les restes de l&rsquo;antic
estable estan al nord de la finca i estan en ru&iuml;nes. El cos antic del conjunt &eacute;s el celler, reutilitzat en el cos
principal com a cuina. El mur del recinte i les construccions auxiliars tenen un estat de conservaci&oacute; desigual.
   </blockquote>
</P>

<P>
   <blockquote>
   1.2. Estat de conservaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   1.2. Estat de conservaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Molt bo. El cos principal est&agrave; en bon estat. L&rsquo;antic sector de masoveria es troba en ru&iuml;nes.
   </blockquote>
</P>

<P>
   <blockquote>
   1.3. &Uacute;s actual:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge (antigament era resid&egrave;ncia temporal en &egrave;poca d&rsquo;estiu i explotaci&oacute; vitivin&iacute;cola).
   </blockquote>
</P>

<P>
   <blockquote>
   1.4. Acc&eacute;s:
   </blockquote>
</P>

<P>
   <blockquote>
   Acc&eacute;s f&agrave;cil pel Cam&iacute; de Can Pastall&eacute; a Can Santeugini o des del Cam&iacute; Nou de Martorell a Ullastrell.
   </blockquote>
</P>

<OL START=2>
	<LI> 
	Justificaci&oacute; de les raons arquitect&ograve;niques, hist&ograve;riques, paisatg&iacute;stiques o ecol&ograve;giques que aconsellen la recuperaci&oacute; i preservaci&oacute; de l&rsquo;element:
	</LI>
</OL>

<P>
   <blockquote>
   Masia del 1848, origin&agrave;ria del s. XIV, d&rsquo;estil g&ograve;tic.
   </blockquote>
</P>

<OL START=3>
	<LI> 
	Proposta d&rsquo;intervenci&oacute;
	</LI>
</OL>
 
<P>
   <blockquote>
   3.1. Usos admesos:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge rural (m&agrave;xim 3 habitatges); residencial; hoteler (excepte aparthotel; i amb un m&agrave;xim de 30 places); oficines i serveis;
industria vinculada a productes del camp (industrial, categoria 1&ordf;); educatiu; recreatiu cultural i social; recreatiu de restauraci&oacute;;
esportiu.
   </blockquote>
</P>

<P>
   <blockquote>
   3.2. Condicions d&rsquo;ordenaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Pla Especial de protecci&oacute; del patrimoni (aprovat 20/02/1997 &ndash; exp.1995/002414/B)
   </blockquote>
</P>

<P>
   <blockquote>
   3.3. Acc&eacute;s i serveis:
   </blockquote>
</P>

<P>
   <blockquote>
   Cam&iacute; de Can Pastall&eacute; a Can Santeugini o des del Cam&iacute; Nou de Martorell a Ullastrell.
   </blockquote>
</P>
 
<OL START=4>
	<LI> 
	Nivell de protecci&oacute;
	</LI> 
</OL>

<P>
   <blockquote>
   BCIL (B&eacute; Cultural d&rsquo;Interes Local) 
   </blockquote>
</P> 
</BODY>
</HTML>