<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html">
	<meta charset="UTF-8">
	<TITLE>Can Segarra</TITLE>
	<META NAME="GENERATOR" CONTENT="Notepadqq">
	<META NAME="AUTHOR" CONTENT="PSIG">
	<link href='../../css/estils_ctbb.css' rel='StyleSheet' type='Text/css'>
</HEAD>
		
<BODY LANG="ca" TEXT="#000000" DIR="LTR">

	
<table class='img_table'>
	<tr>
		<td>
			<IMG SRC="img/b1_12_html_m61773fcb.jpg" NAME="graphics2" ALIGN=BOTTOM WIDTH=287 HEIGHT=215 BORDER=0> 
		</td>
		<td>
			<IMG SRC="img/b1_12_html_3037096c.jpg" NAME="graphics1" ALIGN=LEFT HSPACE=12 WIDTH=227 HEIGHT=227 BORDER=0>
		</td>
	</tr>
</table>
		
<P>
   Nom de l&rsquo;element: <B>Can Segarra</B> 
   <BR>
   Clau d&rsquo;identificaci&oacute;: B.1.12
   <BR>
   Nucli o indret: Oest de la Serra de l&rsquo;Ametller.
   <BR>
   UTM: X=412.047, Y= 4.595.041, 180 m snm.
   <BR>
   Refr&egrave;ncia cadstral: Poligon 15, parcel&middot;la 9502 (08053A01509502)
   <BR>
   R&egrave;gim del s&ograve;l: S&ograve;l No Urbanitzable.
</P>
 
<OL>
	<LI> 
	Descripci&oacute; de la casa o conjunt
	</LI> 
</OL>
 
<P>
   <blockquote>
   1.1. &Egrave;poca de construcci&oacute; i tipologia:
   </blockquote>
</P>

<P>
   <blockquote>
   Masia datada entre finals del s. XIII i principis del s. XIV dedicada antigament a l&rsquo;agricultura d&rsquo;arbres fruiters i a la
vinya. El cos principal &eacute;s de planta quadrada amb una coberta a dues aig&uuml;es (fusta i teula), planta baixa i planta pis. Els
murs s&oacute;n de mamposteria. La fa&ccedil;ana original era de composici&oacute; sim&egrave;trica i presenta un frontis d&rsquo;obra
vista amb frisos i rajoles de cer&agrave;mica representant Sant Lloren&ccedil;. S&rsquo;hi han constru&iuml;t tres magatzems annexes
al cos central i una piscina. La propietat original era de la fam&iacute;lia Pi. Al 1400, l&rsquo;hereva de la fam&iacute;lia es va casar amb el
primer Segarra. Al 1982 es van sanejar els interiors i entre 1984 i 1987 es van posar en r&egrave;gim d&rsquo;&uacute;s les
instal&middot;lacions.
   </blockquote>
</P>

<P>
   <blockquote>
   1.2. Estat de conservaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Bo, excepte el paviment, el qual presenta un estat de conservaci&oacute; mitj&agrave;.
   </blockquote>
</P>

<P>
   <blockquote>
   1.3. &Uacute;s actual:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge i agr&iacute;cola.
   </blockquote>
</P>

<P>
   <blockquote>
   1.4. Acc&eacute;s:
   </blockquote>
</P>

<P>
   <blockquote>
   Acc&eacute;s f&agrave;cil pel Cam&iacute; de Can Pastall&eacute; a Can Santeugini o des del Cam&iacute; Nou de Martorell a Ullastrell.
   </blockquote>
</P>

<OL START=2>
	<LI> 
	Justificaci&oacute; de les raons arquitect&ograve;niques, hist&ograve;riques, paisatg&iacute;stiques o ecol&ograve;giques que aconsellen la recuperaci&oacute; i preservaci&oacute; de l&rsquo;element:
	</LI>
</OL>

<P>
   <blockquote>
   Masia de finals del s.XIII i principis del XIV, dedicada antigament a la vinya i els arbres fruiters.
   </blockquote>
</P>

<OL START=3>
	<LI> 
	Proposta d&rsquo;intervenci&oacute;
	</LI>
</OL>
 
<P>
   <blockquote>
   3.1. Usos admesos:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge rural (m&agrave;xim 3 habitatges); residencial; hoteler (excepte aparthotel; i amb un m&agrave;xim de 30 places); oficines i serveis;
industria vinculada a productes del camp (industrial, categoria 1&ordf;); educatiu; recreatiu cultural i social; recreatiu de restauraci&oacute;;
esportiu.
   </blockquote>
</P>

<P>
   <blockquote>
   3.2. Condicions d&rsquo;ordenaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Segons Pla Especial a redactar.
   </blockquote>
</P>

<P>
   <blockquote>
   3.3. Acc&eacute;s i serveis:
   </blockquote>
</P>

<P>
   <blockquote>
   Cam&iacute; de Can Pastall&eacute; a Can Santeugini o des del Cam&iacute; Nou de Martorell a Ullastrell.
   </blockquote>
</P>

<OL START=4>
	<LI> 
	Nivell de protecci&oacute;
	</LI> 
</OL>

<P>
   <blockquote>
   BCIL (B&eacute; Cultural d&rsquo;Interes Local) 
   </blockquote>
</P>
</BODY>
</HTML>