<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html">
	<meta charset="UTF-8">
	<TITLE>Casal del Benviure</TITLE>
	<META NAME="GENERATOR" CONTENT="Notepadqq">
	<META NAME="AUTHOR" CONTENT="PSIG">
	<link href='../../css/estils_ctbb.css' rel='StyleSheet' type='Text/css'>
</HEAD>
		
<BODY LANG="ca" TEXT="#000000" DIR="LTR">

	
<table class='img_table'>
	<tr>
		<td>
			<IMG SRC="img/b1_2_html_m4f211bb8.jpg" NAME="graphics2" ALIGN=BOTTOM WIDTH=287 HEIGHT=215 BORDER=0> 
		</td>
		<td>
			<IMG SRC="img/b1_2_html_4230af20.jpg" NAME="graphics1" ALIGN=LEFT HSPACE=12 WIDTH=227 HEIGHT=227 BORDER=0>
		</td>
	</tr>
</table>
		
<P>
   Nom de l&rsquo;element: <B>Casal del Benviure</B> 
   <BR>
   Clau d&rsquo;identificaci&oacute;: B.1.02
   <BR>
   Nucli o indret:
   <BR>
   UTM: X=413.719, Y=4.592.335, 45 m s.n.m.
   <BR>
   Refer&egrave;ncia cadastral: Pol&iacute;gon 20, parcel&middot;la 09504  (000400800DFHH)
   <BR>
   R&egrave;gim del s&ograve;l: S&ograve;l no urbanitzable.
</P>

<OL>
	<LI> 
	Descripci&oacute; de la casa o conjunt
	</LI> 
</OL>
 
<P>
   <blockquote>
   1.1. &Egrave;poca de construcci&oacute; i tipologia:
   </blockquote>
</P>

<P>
   <blockquote>
   Edifici de car&agrave;cter monumental de planta regular, de l&rsquo;any 1934 &ndash; 1936. Presenta una barreja ecl&egrave;ctica entre ordres
neocl&agrave;ssics manieristes i una decoraci&oacute; barroca francesa. Est&agrave; format per una planta baixa a on s&rsquo;hi
obren el porxo, el primer i segon pis i una planta semisoterrada. Al primer pis hi ha una galeria d&rsquo;arcs. Per sobre de les galeries
hi ha una terrassa des d&rsquo;on arrenca la fa&ccedil;ana superior retranquejada. Els murs s&oacute;n d&rsquo;obra revestida i la
coberta, a dues aig&uuml;es, &eacute;s de teules. Est&agrave; rematada per una torre de planta quadrada i de coberta a dues aig&uuml;es.
Com a elements a destacar trobem el remat de les fa&ccedil;anes amb una cornisa ondulada barroca, la fa&ccedil;ana porticada amb arcs,
les fa&ccedil;anes laterals amb frontons, pilastres i balaustrades; el torre&oacute; amb r&agrave;fec i estructura de fusta; i la fa&ccedil;ana
posterior amb front&oacute; circular. Va ser utilitzat com a balneari i casal en els inicis de la seva hist&ograve;ria.
   </blockquote>
</P>
 
<P>
   <blockquote>
   1.2. Estat de conservaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   En general, &eacute;s regular. Les estructures portants, els forjats i les voltes, i les fa&ccedil;anes presenten un estat mitj&agrave; de
conservaci&oacute;. En canvi, el paviment, les obertures i elsacabats interiors presenten un estat dolent. S&rsquo;hi detecten humitats.
   </blockquote>
</P>
 
<P>
   <blockquote>
   1.3. &Uacute;s actual:
   </blockquote>
</P>

<P>
   <blockquote>
   1.3. &Uacute;s actual:
   </blockquote>
</P>

<P>
   <blockquote>
   1.4. Acc&eacute;s:
   </blockquote>
</P>

<P>
   <blockquote>
   Acc&eacute;s des del cam&iacute; proper a l&rsquo;estaci&oacute; de la RENFE.
   </blockquote>
</P>

<OL START=2>
	<LI> 
	Justificaci&oacute; de les raons arquitect&ograve;niques, hist&ograve;riques, paisatg&iacute;stiques o ecol&ograve;giques que aconsellen la recuperaci&oacute; i preservaci&oacute; de l&rsquo;element:
	</LI>
</OL>

<P>
   <blockquote>
   Edifici monumental de grans dimensions, d&rsquo;estil neocl&agrave;ssic manierista i de decoraci&oacute; barroca francesa.
   </blockquote>
</P>

<OL START=3>
	<LI> 
	Proposta d&rsquo;intervenci&oacute;
	</LI>
</OL>
 
<P>
   <blockquote>
   3.1. Usos admesos:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge rural (m&agrave;xim 3 habitatges); residencial; hoteler (excepte aparthotel; i amb un m&agrave;xim de 30 places); oficines i serveis;
industria vinculada a productes del camp (industrial, categoria 1&ordf;); educatiu; recreatiu cultural i social; recreatiu de restauraci&oacute;;
esportiu.
   </blockquote>
</P>

<P>
   <blockquote>
   3.2. Condicions d&rsquo;ordenaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Segons Pla Especial a redactar.
   </blockquote>
</P>

<P>
   <blockquote>
   3.3. Acc&eacute;s i serveis:
   </blockquote>
</P>

<P>
   <blockquote>
   Cam&iacute; proper a l&rsquo;estaci&oacute; de la RENFE.
   </blockquote>
</P>
 
<OL START=4>
	<LI> 
	Nivell de protecci&oacute;
	</LI> 
</OL>

<P>
   <blockquote>
   BCIL (B&eacute; Cultural d&rsquo;Interes Local) 
   </blockquote>
</P> 
</BODY>
</HTML>