<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html">
	<meta charset="UTF-8">
	<TITLE>Can Canyadell</TITLE>
	<META NAME="GENERATOR" CONTENT="Notepadqq">
	<META NAME="AUTHOR" CONTENT="PSIG">
	<link href='../../css/estils_ctbb.css' rel='StyleSheet' type='Text/css'>
</HEAD>
		
<BODY LANG="ca" TEXT="#000000" DIR="LTR">

	
<table class='img_table'>
	<tr>
		<td>
			<IMG SRC="img/b1_3_html_m3b582a6b.jpg" NAME="graphics2" ALIGN=LEFT HSPACE=12 WIDTH=227 HEIGHT=227 BORDER=0> 
		</td>
		<td>
			<IMG SRC="img/b1_3_html_m5560a395.jpg" NAME="graphics1" ALIGN=LEFT HSPACE=12 WIDTH=302 HEIGHT=226 BORDER=0><BR>
		</td>
	</tr>
</table>
		
<P>
   Nom de l&rsquo;element: <B>Can Canyadell</B> 
   <BR>
   Clau d&rsquo;identificaci&oacute;: B.1.03
   <BR>
   Nucli o indret: Entre B151 i torrent de Can Canyadell.
   <BR>
   UTM:X=415.279,Y=4.596.095,225m snm.
   <BR>
   Refer&egrave;ncia cadastral: Poligon 3, parcel&middot;la 9501 (08053A00309501)
   <BR>
   R&egrave;gim del s&ograve;l: S&ograve;l no urbanitzable.
</P>

<OL>
	<LI> 
	Descripci&oacute; de la casa o conjunt
	</LI> 
</OL>
 
<P>
   <blockquote>
   1.1. &Egrave;poca de construcci&oacute; i tipologia:
   </blockquote>
</P>

<P>
   <blockquote>
   Masia pairal de l&rsquo;any 1850 aproximadament, de planta quadrada i coberta a quatre aig&uuml;es de planta baixa, planta pis i graner. T&eacute;
una disposici&oacute; d&rsquo;obertures sim&egrave;trica tradicional amb una arcada a la porta d&rsquo;entrada i una galeria d&rsquo;arcs
a la planta de sota coberta. Els murs s&oacute;n de mamposteria i les cobertes inclinades. Els arcs de la galeria s&oacute;n rebaixats i
s&oacute;n formats per peces de pedra. Les obertures de la cara nord estan tancades amb reixes de ferro forjat. A la mateixa fa&ccedil;ana
nord es redueix el n&uacute;mero d&rsquo;arcs a la galeria superior. A la cara est hi ha un cos de celler. A la zona oest hi ha un
magatzem. A la zona sud hi ha acondicionat un porxo i unes edificacions amb coberta a dues aig&uuml;es on s&rsquo;hi ubicaven
les quadres. La masia est&agrave; envoltada per conreus, vinyes i arbres fruiters. Reformada l&rsquo;any 2005.
   </blockquote>
</P>

<P>
   <blockquote>
   1.2. Estat de conservaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Molt bo, ha estat restaurada.
   </blockquote>
</P>
 
<P>
   <blockquote>
   1.3. &Uacute;s actual:
   </blockquote>
</P>

<P>
   <blockquote>
   Restauraci&oacute;.
   </blockquote>
</P>

<P>
   <blockquote>
   1.4. Acc&eacute;s:
   </blockquote>
</P>

<P>
   <blockquote>
   Acc&eacute;s f&agrave;cil des de la carretera B151 i per cam&iacute; forestal. L&rsquo;electricitat
procedeix de la xarxa i l&rsquo;aigua s&rsquo;obt&eacute; d&rsquo;un pou.
   </blockquote>
</P>
 
<OL START=2>
	<LI> 
	Justificaci&oacute; de les raons arquitect&ograve;niques, hist&ograve;riques, paisatg&iacute;stiques o ecol&ograve;giques que aconsellen la recuperaci&oacute; i preservaci&oacute; de l&rsquo;element:
	</LI>
</OL>

<P>
   <blockquote>
   Masia del 1850 de grans dimensions, situada en un entorn rural.
   </blockquote>
</P>
 
<OL START=3>
	<LI> 
	Proposta d&rsquo;intervenci&oacute;
	</LI>
</OL>
 
<P>
   <blockquote>
   3.1. Usos admesos:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge rural (m&agrave;xim 3 habitatges); residencial; hoteler (excepte aparthotel; i amb un m&agrave;xim de 30 places); oficines i serveis;
industria vinculada a productes del camp (industrial, categoria 1&ordf;); educatiu; recreatiu cultural i social; recreatiu de restauraci&oacute;;
esportiu.
   </blockquote>
</P>
 
<P>
   <blockquote>
   3.2. Condicions d&rsquo;ordenaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Disposa de Pla Especial de protecci&oacute; del patrimoni (aprov. 11/12/2002 &ndash; exp. 2002/005156/B)
   </blockquote>
</P>
 
<P>
   <blockquote>
   3.3. Acc&eacute;s i serveis:
   </blockquote>
</P>

<P>
   <blockquote>
   Carretera B151 i per cam&iacute; forestal. L&rsquo;electricitat procedeix de la xarxa i l&rsquo;aigua s&rsquo;obt&eacute; d&rsquo;un pou.
   </blockquote>
</P>
 
<OL START=4>
	<LI> 
	Nivell de protecci&oacute;
	</LI> 
</OL>

<P>
   <blockquote>
   BCIL (B&eacute; Cultural d&rsquo;Interes Local) 
   </blockquote>
</P>
</BODY>
</HTML>