<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html">
	<meta charset="UTF-8">
	<TITLE>Can Costa</TITLE>
	<META NAME="GENERATOR" CONTENT="Notepadqq">
	<META NAME="AUTHOR" CONTENT="PSIG">
	<link href='../../css/estils_ctbb.css' rel='StyleSheet' type='Text/css'>
</HEAD>
		
<BODY LANG="ca" TEXT="#000000" DIR="LTR">

	
<table class='img_table'>
	<tr>
		<td>
			<IMG SRC="img/b1_4_html_m29b86b2b.jpg" NAME="graphics1" ALIGN=LEFT HSPACE=12 WIDTH=302 HEIGHT=226 BORDER=0> 
		</td>
		<td>
			<IMG SRC="img/b1_4_html_m5e9e65.jpg" NAME="graphics2" ALIGN=LEFT HSPACE=12 WIDTH=227 HEIGHT=227 BORDER=0>
		</td>
	</tr>
</table>
		
<P>
   Nom de l&rsquo;element: <B>Can Costa</B> 
   <BR>
   Clau d&rsquo;identificaci&oacute;: B.1.04
   <BR>
   Nucli o indret: Davant del Barri de Can Costa.
   <BR>
   UTM: X= 415.136, Y= 4.593.939, 174,50 snm.
   <BR>
   Refer&egrave;ncia cadastral: Poligon 02. parcel&middot;la 9503 (08053A00209503)
   <BR>
   R&egrave;gim del s&ograve;l: S&ograve;l no urbanitzable
</P>

<OL>
	<LI> 
	Descripci&oacute; de la casa o conjunt
	</LI> 
</OL>
 
<P>
   <blockquote>
   1.1. &Egrave;poca de construcci&oacute; i tipologia:
   </blockquote>
</P>

<P>
   <blockquote>
   Casa pairal del s.XVIII (l&rsquo;origin&agrave;ria era del 1506), d&rsquo;estil noucentista. La fa&ccedil;ana manifesta una interpretaci&oacute;
ecl&egrave;ctica del clasicisme. Els murs s&oacute;n de mamposteria arrebossats i les cobertes a dues aig&uuml;es de fusta i teula. Est&agrave;
formada per tres cossos principals, essent el central el de major altura, aprofitant-se el volum per a les golfes. T&eacute; planta
baixa, planta pis i golfes. Els elements m&eacute;s caracter&iacute;stics s&oacute;n els remats de la fa&ccedil;ana, els cossos laterals i el
front&oacute; triangular amb decoraci&oacute; que imita frisos d&ograve;rics. El cos central &eacute;s rematat amb un motllurat de
gola inversa decorat amb cer&agrave;mica de trencad&iacute;s. Hi ha sis volums en total. Presenta dues ales laterals que tanquen el pati
que d&oacute;na a la fa&ccedil;ana principal orientada al sud. El celler s&rsquo;utilitza actualment com a &agrave;rea d&rsquo;envasament
i d&rsquo;emmagatzematge de fruites.
   </blockquote>
</P>

<P>
   <blockquote>
   1.2. Estat de conservaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   En general, presenta un estat bo de conservaci&oacute;. </SPAN></FONT></FONT><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="fr-FR">La
fa&ccedil;ana i les obertures presenten un estat de conservaci&oacute; mitj&agrave;; les estructures portants, forjats, voltes, cobertes, el
paviment i els acabats interiors es troben en bon estat.
   </blockquote>
</P>

<P>
   <blockquote>
   1.3. &Uacute;s actual:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge i agr&iacute;cola. Es troba envoltada de conreus, especialment d&rsquo;arbres fruiters.
   </blockquote>
</P>

<P>
   <blockquote>
   1.4. Acc&eacute;s:
   </blockquote>
</P>

<P>
   <blockquote>
   Acc&eacute;s f&agrave;cil  a trav&eacute;s d&rsquo;un cam&iacute; d&rsquo;acc&eacute;s des de la carretera B-151 al seu pas pel barri de Can Costa.
   </blockquote>
</P>

<OL START=2>
	<LI> 
	Justificaci&oacute; de les raons arquitect&ograve;niques, hist&ograve;riques, paisatg&iacute;stiques o ecol&ograve;giques que aconsellen la recuperaci&oacute; i preservaci&oacute; de l&rsquo;element:
	</LI>
</OL>

<P>
   <blockquote>
   Casa pairal del segle XVIII, d&rsquo;estil noucentista.
   </blockquote>
</P>

<OL START=3>
	<LI> 
	Proposta d&rsquo;intervenci&oacute;
	</LI>
</OL>
 
<P>
   <blockquote>
   3.1. Usos admesos:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge rural (m&agrave;xim 3 habitatges); residencial; hoteler (excepte aparthotel; i amb un m&agrave;xim de 30 places); oficines i serveis;
industria vinculada a productes del camp (industrial, categoria 1&ordf;); educatiu; recreatiu cultural i social; recreatiu de restauraci&oacute;;
esportiu.
   </blockquote>
</P>

<P>
   <blockquote>
   3.2. Condicions d&rsquo;ordenaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Segons Pla Especial a redactar.
   </blockquote>
</P>

<P>
   <blockquote>
   3.3. Acc&eacute;s i serveis:
   </blockquote>
</P>

<P>
   <blockquote>
   Cam&iacute; d&rsquo;acc&eacute;s des de la carretera B-151 al seu pas pel barri de Can Costa. Disposa de servei d&rsquo;aigua corrent i d&rsquo;electricitat.
   </blockquote>
</P>

<OL START=4>
	<LI> 
	Nivell de protecci&oacute;
	</LI> 
</OL>

<P>
   <blockquote>
   BCIL (B&eacute; Cultural d&rsquo;Interes Local) 
   </blockquote>
</P> 
</BODY>
</HTML>