<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html">
	<meta charset="UTF-8">
	<TITLE>Can Ribot</TITLE>
	<META NAME="GENERATOR" CONTENT="Notepadqq">
	<META NAME="AUTHOR" CONTENT="PSIG">
	<link href='../../css/estils_ctbb.css' rel='StyleSheet' type='Text/css'>
</HEAD>
		
<BODY LANG="ca" TEXT="#000000" DIR="LTR">

	
<table class='img_table'>
	<tr>
		<td>
			<IMG SRC="img/b1_6_html_m44d94066.jpg" NAME="graphics1" ALIGN=BOTTOM WIDTH=286 HEIGHT=215 BORDER=0> 
		</td>
		<td>
			<IMG SRC="img/b1_6_html_m431f022f.jpg" NAME="graphics2" ALIGN=LEFT HSPACE=12 WIDTH=227 HEIGHT=227 BORDER=0><BR>
		</td>
	</tr>
</table>
		
<P>
   Nom de l&rsquo;element: <B>Can Ribot</B> 
   <BR>
   Clau d&rsquo;identificaci&oacute;: B.1.06
   <BR>
   Nucli o indret: Entre la carretera B-151 i el torrent de Can Canyadell.
   <BR>
   UTM: X= 415.246, Y= 4.595.766, 210 m s.n.m..
   <BR>
   Refer&egrave;ncia cadastral: Poligon 03, parcel&middot;la 9502 (08053A00309502)
   <BR>
   R&egrave;gim del s&ograve;l: S&ograve;l no urbanitzable.
</P>
 
<OL>
	<LI> 
	Descripci&oacute; de la casa o conjunt
	</LI> 
</OL>
 
<P>
   <blockquote>
   1.1. &Egrave;poca de construcci&oacute; i tipologia:
   </blockquote>
</P>

<P>
   <blockquote>
   T&iacute;pica masia catalana del segle XIV, formada per planta baixa i primera, i coberta a dues aig&uuml;es. Els murs s&oacute;n de mamposteria i
d&rsquo;adobe i la coberta, de teula i fusta. La fa&ccedil;ana &eacute;s de disposici&oacute; assim&egrave;trica. El portal &eacute;s de punt
rod&oacute; adovellat. Els elements m&eacute;s caracter&iacute;stics es troben a les tres finestres del pis superior: presenten uns
brancals i unes llindes esculpides amb petites columnes i formes de caps humans amb un estil g&ograve;tic tard&agrave;. T&eacute; una
s&egrave;rie de cossos addicionats, com la vivenda del masover, el magatzem i la quadra. Al bosc de Can Ribot s&rsquo;observen trossos
de murs, relacionats amb el monestir de monges agustines, sota l&rsquo;advocaci&oacute; de Santa Magadalena i Santa Margarida
(1331). La pica beneitera es va guardar a la masia i l&rsquo;origen dels elements de les seves finestres s&rsquo;atribueixen al monestir.
   </blockquote>
</P>

<P>
   <blockquote>
   1.2. Estat de conservaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   En general presenta un bon estat de conservaci&oacute;. La teulada fou restaurada recentment.
   </blockquote>
</P>

<P>
   <blockquote>
   1.3. &Uacute;s actual:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge, agr&iacute;cola i ramader (cavalls).
   </blockquote>
</P>

<P>
   <blockquote>
   1.4. Acc&eacute;s:
   </blockquote>
</P>

 <P>
   <blockquote>
   Acc&eacute;s f&agrave;cil des de cam&iacute; de terra que neix a la carretera B-151.
   </blockquote>
</P>

<OL START=2>
	<LI> 
	Justificaci&oacute; de les raons arquitect&ograve;niques, hist&ograve;riques, paisatg&iacute;stiques o ecol&ograve;giques que aconsellen la recuperaci&oacute; i preservaci&oacute; de l&rsquo;element:
	</LI>
</OL>

<P>
   <blockquote>
   Masia catalana del segle XIV, amb uns finestrals caracteritzats per unes llindes esculpides amb columnes i cap humans, d&rsquo;estil g&ograve;tic
tard&agrave;.
   </blockquote>
</P>

<OL START=3>
	<LI> 
	Proposta d&rsquo;intervenci&oacute;
	</LI>
</OL>
 
<P>
   <blockquote>
   3.1. Usos admesos:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge rural (m&agrave;xim 3 habitatges); residencial; hoteler (excepte aparthotel; i amb un m&agrave;xim de 30 places); oficines i serveis;
industria vinculada a productes del camp (industrial, categoria 1&ordf;); educatiu; recreatiu cultural i social; recreatiu de restauraci&oacute;;
esportiu.
   </blockquote>
</P>

<P>
   <blockquote>
   3.2. Condicions d&rsquo;ordenaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Segons Pla Especial a redactar.
   </blockquote>
</P>

<P>
   <blockquote>
   3.3. Acc&eacute;s i serveis:
   </blockquote>
</P>

<P>
   <blockquote>
   Cam&iacute; de terra que neix a la carretera B-151.
   </blockquote>
</P>
<OL START=4>
	<LI> 
	Nivell de protecci&oacute;
	</LI> 
</OL>

<P>
   <blockquote>
   BCIL (B&eacute; Cultural d&rsquo;Interes Local) 
   </blockquote>
</P> 
</BODY>
</HTML>