<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html">
	<meta charset="UTF-8">
	<TITLE>Ca n&rsquo;Elies</TITLE>
	<META NAME="GENERATOR" CONTENT="Notepadqq">
	<META NAME="AUTHOR" CONTENT="PSIG">
	<link href='../../css/estils_ctbb.css' rel='StyleSheet' type='Text/css'>
</HEAD>
		
<BODY LANG="ca" TEXT="#000000" DIR="LTR">

	
<table class='img_table'>
	<tr>
		<td>
			<IMG SRC="img/b1_7_html_5e302b2c.jpg" NAME="graphics2" ALIGN=LEFT HSPACE=12 WIDTH=227 HEIGHT=227 BORDER=0> 
		</td>
		<td>
			<IMG SRC="img/b1_7_html_m5d8854b9.jpg" NAME="graphics1" ALIGN=LEFT HSPACE=12 WIDTH=302 HEIGHT=226 BORDER=0>
		</td>
	</tr>
</table>
		
<P>
   Nom de l&rsquo;element: <B>Ca n&rsquo;Elies</B> 
   <BR>
   Clau d&rsquo;identificaci&oacute;: B.1.07
   <BR>
   Nucli o indret: Entre la carretera B-151 i el torrent de Can Canyadell.
   <BR>
   Refer&egrave;ncia cadastral: Pol&iacute;gon 3, parcel&middot;la 9503 (08053A00309503)
   <BR>	
   UTM:X= 415.300, Y= 4.594.903, 183,50 m s.n.m..
   <BR>
   R&egrave;gim del s&ograve;l:  S&ograve;l no urbanitzable.
</P>
 
<OL>
	<LI> 
	Descripci&oacute; de la casa o conjunt
	</LI> 
</OL>
 
<P>
   <blockquote>
   1.1. &Egrave;poca de construcci&oacute; i tipologia:
   </blockquote>
</P>

<P>
   <blockquote>
   Masia catalana d&rsquo;estructura compositiva simple de planta rectangular, amb planta baixa i pis, de finals del segle XVIII (1795
aproximadament). La coberta &eacute;s a dues aig&uuml;es, de teula i posta. Els murs s&oacute;n de mamposteria i conglomerat de pedres i
fang. La fa&ccedil;ana, amb un balc&oacute; corred&iacute;s, sembla una construcci&oacute; de la meitat del segle XIX. El portal
d&rsquo;entrada &eacute;s de punt rod&oacute; adovellat. Una de les finestres de la fa&ccedil;ana principal est&agrave; emmarcada amb
brancals de pedra decorats amb petites escultures i caps humans que recorden el g&ograve;tic. Existeix una edificaci&oacute; constru&iuml;da
el 1867 de secci&oacute; quadrada de planta baixa i dues plantes pis, de fa&ccedil;ana sim&egrave;trica amb una arcada central i
decoracions neocl&agrave;ssiques a la fa&ccedil;ana. Al 1867 es va construir l&rsquo;edifici annex a la masia. Al 1970 es va construir
el sector de la granja. En el recinte interior a la zona d&rsquo;acc&eacute;s existeixen unes columnes singulars. A finals del s.XIX es va crear la
Societat Prove&iuml;dora d&rsquo;Aig&uuml;es de Ca n&rsquo;Elies.
   </blockquote>
</P>

<P>
   <blockquote>
   1.2. Estat de conservaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   En general, &eacute;s mitj&agrave;. Els forjats, les voltes, la fa&ccedil;ana,
el paviment, les obertures i els acabats interiors es troben en un estat de conservaci&oacute; mitj&agrave;. Les estructures portants i
la coberta es troben en bon estat. No presenta humitats.
   </blockquote>
</P>

<P>
   <blockquote>
   1.3. &Uacute;s actual:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge i agr&iacute;cola.
   </blockquote>
</P>
<P>
   <blockquote>
   1.4. Acc&eacute;s:
   </blockquote>
</P>

<P>
   <blockquote>
   Acc&eacute;s f&agrave;cil per cam&iacute; de terra que neix des de la carretera B-151.
   </blockquote>
</P>

<OL START=2>
	<LI> 
	Justificaci&oacute; de les raons arquitect&ograve;niques, hist&ograve;riques, paisatg&iacute;stiques o ecol&ograve;giques que aconsellen la recuperaci&oacute; i preservaci&oacute; de l&rsquo;element:
	</LI>
</OL>

<P>
   <blockquote>
   Masia catalana del segle XVIII.
   </blockquote>
</P>

<OL START=3>
	<LI> 
	Proposta d&rsquo;intervenci&oacute;
	</LI>
</OL>
 
<P>
   <blockquote>
   3.1. Usos admesos:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge rural (m&agrave;xim 3 habitatges); residencial; hoteler (excepte aparthotel; i amb un m&agrave;xim de 30 places); oficines i serveis;
ind&uacute;stria vinculada a productes del camp (industrial, categoria 1&ordf;); educatiu; recreatiu cultural i social; recreatiu
de restauraci&oacute;; esportiu.
   </blockquote>
</P>

<P>
   <blockquote>
   3.2. Condicions d&rsquo;ordenaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Segons Pla Especial a redactar.
   </blockquote>
</P>

<P>
   <blockquote>
   3.3. Acc&eacute;s i serveis:
   </blockquote>
</P>

<P>
   <blockquote>
   Cam&iacute; de terra que neix des de la carretera B-151.
   </blockquote>
</P>

<OL START=4>
	<LI> 
	Nivell de protecci&oacute;
	</LI> 
</OL>

<P>
   <blockquote>
   BCIL (B&eacute; Cultural d&rsquo;Interes Local) 
   </blockquote>
</P> 
</BODY>
</HTML>