<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>

<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html">
	<meta charset="UTF-8">
	<TITLE>Can Nicolau de Baix</TITLE>
	<META NAME="GENERATOR" CONTENT="Notepadqq">
	<META NAME="AUTHOR" CONTENT="PSIG">
	<link href='../../css/estils_ctbb.css' rel='StyleSheet' type='Text/css'>
</HEAD>
		
<BODY LANG="ca" TEXT="#000000" DIR="LTR">

	
<table class='img_table'>
	<tr>
		<td>
			<IMG SRC="img/b1_8_html_m91f6ca5.jpg" NAME="graphics1" ALIGN=BOTTOM WIDTH=287 HEIGHT=215 BORDER=0> 
		</td>
		<td>
			<IMG SRC="img/b1_8_html_2278180a.jpg" NAME="graphics2" ALIGN=LEFT HSPACE=12 WIDTH=227 HEIGHT=227 BORDER=0><BR>
		</td>
	</tr>
</table>
		
<P>
   Nom de l&rsquo;element: <B>Can Nicolau de Baix</B> 
   <BR>
   Clau d&rsquo;identificaci&oacute;: B.1.08
   <BR>
   Nucli o indret: Entre el Torrent Bo i el de Pegueres.
   <BR>
   UTM: X=413.572,Y= 4.593.929, 155 m snm
   <BR>
   Refer&egrave;ncia Cadastral: Pol&iacute;gon 20, parcel&middot;la 9502 (001404300DF19C)
   <BR>
   R&egrave;gim del s&ograve;l: S&ograve;l no urbanitzable.
</P>

<OL>
	<LI> 
	Descripci&oacute; de la casa o conjunt
	</LI> 
</OL>
 
<P>
   <blockquote>
   1.1. &Egrave;poca de construcci&oacute; i tipologia:
   </blockquote>
</P>

<P>
   <blockquote>
   Masia t&iacute;pica catalana, en forma basilical, del segle XIV. Els murs s&oacute;n de mamposteria i aglomerat de fang, ciment i carreus. La
coberta presenta bigues de fusta i teula. T&eacute; un cos m&eacute;s alt amb una galeria d&rsquo;arcs que ventilen el graner, i dues ales
laterals m&eacute;s baixes amb cobertes inclinades. El portal &eacute;s de punt rod&oacute;. A la fa&ccedil;ana de ponent hi ha una reixa de
ferro forjat que data del 1856. La masia est&agrave; envoltada per un mur, al que se li han afegit diferents cossos al llarg del temps. Les
obertures tenen carreus de pedra als brancals. Es conserva una premsa de vi de roure del 1823. A la fa&ccedil;ana hi ha una reixa de ferro
forjat amb fata de 1856.
   </blockquote>
</P>

<P>
   <blockquote>
   1.2. Estat de conservaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Es troba en ru&iuml;nes. Les estructures portants, els forjats, les voltes, la coberta i la fa&ccedil;ana es troben en mal estat. El
paviment, les obertures i els acabats interiors es troben en ru&iuml;nes. Hi ha humitats.
   </blockquote>
</P>
 
<P>
   <blockquote>
   1.3. &Uacute;s actual:
   </blockquote>
</P>

<P>
   <blockquote>
   En des&uacute;s, antigament era d&rsquo;&uacute;s habitatge i agr&iacute;cola.
   </blockquote>
</P>

<P>
   <blockquote>
   1.4. Acc&eacute;s:
   </blockquote>
</P>

<P>
   <blockquote>
   Acc&eacute;s dif&iacute;cil des de Can Costa o b&eacute; des de Can Coromines.
   </blockquote>
</P>
 
<OL START=2>
	<LI> 
	Justificaci&oacute; de les raons arquitect&ograve;niques, hist&ograve;riques, paisatg&iacute;stiques o ecol&ograve;giques que aconsellen la recuperaci&oacute; i preservaci&oacute; de l&rsquo;element:
	</LI>
</OL>

<P>
   <blockquote>
   Masia tradicional del segle XIV, en forma basilical, de grans dimensions, situada en un entorn forestal.
   </blockquote>
</P>
 
<OL START=3>
	<LI> 
	Proposta d&rsquo;intervenci&oacute;
	</LI>
</OL>
 
<P>
   <blockquote>
   3.1. Usos admesos:
   </blockquote>
</P>

<P>
   <blockquote>
   Habitatge rural (m&agrave;xim 3 habitatges); residencial; hoteler (excepte aparthotel; i amb un m&agrave;xim de 30 places); oficines i serveis;
ind&uacute;stria vinculada a productes del camp (industrial, categoria 1&ordf;); educatiu; recreatiu cultural i social; recreatiu
de restauraci&oacute;; esportiu.
   </blockquote>
</P>

<P>
   <blockquote>
   3.2. Condicions d&rsquo;ordenaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Segons Pla Especial a redactar.
   </blockquote>
</P>
 
<P>
   <blockquote>
   3.3. Acc&eacute;s i serveis:
   </blockquote>
</P>

<P>
   <blockquote>
   Cam&iacute; forestal que s&rsquo;afaga des de Can Costa o b&eacute; des de Can Coromines.
   </blockquote>
</P>
 
<OL START=4>
	<LI> 
	Nivell de protecci&oacute;
	</LI> 
</OL>

<P>
   <blockquote>
   BCIL (B&eacute; Cultural d&rsquo;Interes Local) 
   </blockquote>
</P> 
</BODY>
</HTML>