<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html">
	<meta charset="UTF-8">
	<TITLE>Pont del Diable</TITLE>
	<META NAME="GENERATOR" CONTENT="Notepadqq">
	<META NAME="AUTHOR" CONTENT="PSIG">
	<link href='../../css/estils_ctbb.css' rel='StyleSheet' type='Text/css'>
</HEAD>
		
<BODY LANG="ca" TEXT="#000000" DIR="LTR">

	
<table class='img_table'>
	<tr>
		<td>
			<IMG SRC="img/b_2_html_1f71636f.jpg" NAME="graphics1" ALIGN=BOTTOM WIDTH=286 HEIGHT=215 BORDER=0> 
		</td>
		<td>
			<IMG SRC="img/b_2_html_m14679662.jpg" NAME="graphics2" ALIGN=LEFT HSPACE=12 WIDTH=227 HEIGHT=227 BORDER=0>
		</td>
	</tr>
</table>
		
<P>
   Nom de l&rsquo;element: <B>Pont del Diable</B> 
   <BR>
   Clau d&rsquo;identificaci&oacute;: B.02
   <BR>
   Nucli o indret: Riu Llobregat.
   <BR>
   UTM: X= 411.405, Y= 4.592.225, 40 m snm.
   <BR>
   R&egrave;gim del s&ograve;l: S&ograve;l no urbanitzable.
</P>

<OL>
	<LI> 
	Descripci&oacute; de la casa o conjunt
	</LI> 
</OL>
 
<P>
   <blockquote>
   1.1. &Egrave;poca de construcci&oacute; i tipologia:
   </blockquote>
</P>

<P>
   <blockquote>
   Pont de pedra datat del segle II dC, amb intervencions posteriors. Formava part del recorregut de la Via Augusta. El pont actual &eacute;s
asim&egrave;tric respecte l&rsquo;eix del riu. Presenta tres arcs, un central de gran llum i apuntat, i dos laterals m&eacute;s redu&iuml;ts,
un apuntat i un de mig punt. T&eacute; una coberta central a l&rsquo;eix del pont amb una coberta inclinada a dues aig&uuml;es i una volta de
can&oacute; interior. La cronologia de les seves intervencions &eacute;s la seg&uuml;ent: al s.II dC es fan els arcs i el basament del pont
rom&agrave;; al 1283 es fa el pont g&ograve;tic; al 1768 es reconstrueix el punt; al 1928 es restaura l&rsquo;arc rom&agrave;; al
1933 es desenterren els s&ograve;cols de l&rsquo;arc rom&agrave; per la construcci&oacute; de la carretera, es duu a terme el rebaix de
les baranes i es construeixen les escales. Va ser volat durant la Guerra Civil Espanyola. La meitat del pont pertany al municipi de
Martorell i l&rsquo;altra meitat a Castellbisbal.
   </blockquote>
</P>

<P>
   <blockquote>
   1.2. Estat de conservaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Molt bo. L&rsquo;estructura portant i les voltes presenten un bon estat de conservaci&oacute;. El paviment est&agrave; m&eacute;s deteriorat.
   </blockquote>
</P>

<P>
   <blockquote>
   1.3. &Uacute;s actual:
   </blockquote>
</P>

<P>
   <blockquote>
   Pont per a vianants, monument hist&ograve;ric.
   </blockquote>
</P>
 
<P>
   <blockquote>
   1.4. Acc&eacute;s:
   </blockquote>
</P>

<P>
   <blockquote>
   Acc&eacute;s f&agrave;cil des de la C-243 o b&eacute; des de Martorell.
   </blockquote>
</P>

<OL START=2>
	<LI> 
	Justificaci&oacute; de les raons arquitect&ograve;niques, hist&ograve;riques, paisatg&iacute;stiques o ecol&ograve;giques que aconsellen la recuperaci&oacute; i preservaci&oacute; de l&rsquo;element:
	</LI>
</OL>

<P>
   <blockquote>
   Monumentd&rsquo;&egrave;poca romana que compta amb un bon estat de conservaci&oacute;. D&rsquo;altra banda, es tracta d&rsquo;un dels elements m&eacute;s importants de la Via Augusta al seu pas pel Baix
Llobregat, via que est&agrave; en proc&eacute;s de recuperaci&oacute;.
   </blockquote>
</P>

<OL START=3>
	<LI> 
	Proposta d&rsquo;intervenci&oacute;
	</LI>
</OL>
 
<P>
   <blockquote>
   3.1. Usos admesos:
   </blockquote>
</P>

<P>
   <blockquote>
   3.2. Condicions d&rsquo;ordenaci&oacute;:
   </blockquote>
</P>

<P>
   <blockquote>
   Segons Pla Especial a redactar.
   </blockquote>
</P>	

<P>
   <blockquote>
   3.3. Acc&eacute;s i serveis:
   </blockquote>
</P>

<P>
   <blockquote>
   Des de la C-243 o b&eacute; des de Martorell.
   </blockquote>
</P>
 
<OL START=4>
	<LI> 
	Nivell de protecci&oacute;
	</LI> 
</OL>

<P>
   <blockquote>
   BCIN (B&eacute; Cultural d&rsquo;Inter&egrave;s Nacional) 
   </blockquote>
</P>

<P>
   <blockquote>
   Aquest b&eacute; complir&agrave; all&ograve; descrit als art. 33, 34,35 i 36 de la Llei de Patrimoni
   Cultural, aix&iacute; com els deures fixats als art. 21 i 25.
   </blockquote>
</P>

<P>
   <blockquote>
   Monument hist&ograve;ric. Decret 03/06/1931, Gaseta 04/06/1931. (N&uacute;mero Registre BCIN: 157-MH,
   N&uacute;mero Registre BIC: R.I.51-0425).
   </blockquote>
</P>
</BODY>
</HTML>